Repository: chrissharp80/emuqu
Catalog: Emuqu/Localizable.xcstrings
Source language: en
Languages: ar, da, de, es, fi, fr, is, it, ja, ko, nb, nl, pt_br, ru, sv, zh_hans

source: Apple Health sleep start ignored: %@
ar: تم تجاهل بداية النوم من Apple Health: %@
da: Søvnstart fra Apple Health ignoreret: %@
de: Schlafbeginn aus Apple Health ignoriert: %@
es: Inicio del sueño de Apple Health ignorado: %@
fi: Apple Healthin unen alku ohitettiin: %@
fr: Début du sommeil d’Apple Santé ignoré : %@
is: Upphaf svefns úr Apple Health hunsað: %@
it: Inizio del sonno di Apple Health ignorato: %@
ja: Apple ヘルスケアの入眠時刻を無視しました：%@
ko: Apple Health 수면 시작 시각 무시됨: %@
nb: Søvnstart fra Apple Health ignorert: %@
nl: Begin van slaap uit Apple Health genegeerd: %@
pt_br: Início do sono do Apple Health ignorado: %@
ru: Начало сна из Apple Здоровье пропущено: %@
sv: Sömnstart från Apple Health ignorerades: %@
zh_hans: 已忽略 Apple 健康 入睡时间：%@

source: Apple Health type '%@' is not available on this device
ar: نوع Apple Health '%@' غير متاح على هذا الجهاز
da: Apple Health-typen '%@' er ikke tilgængelig på denne enhed
de: Apple Health-Typ „%@" ist auf diesem Gerät nicht verfügbar
es: El tipo de Apple Health «%@» no está disponible en este dispositivo
fi: Apple Health -tyyppi '%@' ei ole käytettävissä tällä laitteella
fr: Le type Apple Santé « %@ » n'est pas disponible sur cet appareil
is: Apple Health-gerðin '%@' er ekki í boði á þessu tæki
it: Il tipo di Apple Health "%@" non è disponibile su questo dispositivo
ja: Apple Health のタイプ「%@」はこのデバイスでは利用できません
ko: 이 기기에서는 Apple Health 유형 '%@'을(를) 사용할 수 없습니다
nb: Apple Health-typen '%@' er ikke tilgjengelig på denne enheten
nl: Apple Health-type '%@' is niet beschikbaar op dit apparaat
pt_br: O tipo '%@' do Apple Saúde não está disponível neste dispositivo
ru: Тип Apple Здоровье «%@» недоступен на этом устройстве
sv: Apple Health-typen '%@' är inte tillgänglig på den här enheten
zh_hans: 此设备上不支持 Apple 健康 类型“%@”

source: Apple Health wake time ignored: %@
ar: تم تجاهل وقت الاستيقاظ من Apple Health: %@
da: Vågnetidspunkt fra Apple Health ignoreret: %@
de: Aufwachzeit aus Apple Health ignoriert: %@
es: Hora de despertar de Apple Health ignorada: %@
fi: Apple Healthin heräämisaika ohitettiin: %@
fr: Heure de réveil d’Apple Santé ignorée : %@
is: Vöknunartími úr Apple Health hunsaður: %@
it: Ora del risveglio di Apple Health ignorata: %@
ja: Apple ヘルスケアの起床時刻を無視しました：%@
ko: Apple Health 기상 시각 무시됨: %@
nb: Våknetidspunkt fra Apple Health ignorert: %@
nl: Wektijd uit Apple Health genegeerd: %@
pt_br: Horário de despertar do Apple Health ignorado: %@
ru: Время пробуждения из Apple Здоровье пропущено: %@
sv: Uppvakningstid från Apple Health ignorerades: %@
zh_hans: 已忽略 Apple 健康 醒来时间：%@

source: Apple Health — rebuilt
ar: Apple Health — أُعيد بناؤه
da: Apple Health — genopbygget
de: Apple Health — rekonstruiert
es: Apple Health — reconstruido
fi: Apple Health — koottu uudelleen
fr: Apple Santé — reconstitué
is: Apple Health — endurgert
it: Apple Health — ricostruito
ja: Apple Health — 再構築
ko: Apple Health — 재구성됨
nb: Apple Health — gjenoppbygd
nl: Apple Health — opnieuw opgebouwd
pt_br: Apple Health — reconstruído
ru: Apple Здоровье — восстановлено
sv: Apple Health — återskapad
zh_hans: Apple 健康 — 重建

source: Apple Health, notifications, location, Bluetooth
ar: Apple Health، الإشعارات، الموقع، Bluetooth
da: Apple Health, notifikationer, lokalitet, Bluetooth
de: Apple Health, Mitteilungen, Standort, Bluetooth
es: Apple Health, notificaciones, ubicación, Bluetooth
fi: Apple Health, ilmoitukset, sijainti, Bluetooth
fr: Apple Santé, notifications, localisation, Bluetooth
is: Apple Health, tilkynningar, staðsetning, Bluetooth
it: Apple Health, notifiche, posizione, Bluetooth
ja: Apple ヘルスケア、通知、位置情報、Bluetooth
ko: Apple Health, 알림, 위치, Bluetooth
nb: Apple Health, varsler, posisjon, Bluetooth
nl: Apple Health, meldingen, locatie, Bluetooth
pt_br: Apple Health, notificações, localização, Bluetooth
ru: Apple Здоровье, уведомления, геопозиция, Bluetooth
sv: Apple Health, notiser, plats, Bluetooth
zh_hans: Apple 健康、通知、位置、蓝牙

source: Apple Intelligence couldn't answer that. Try again, or ask it another way.
ar: لم يتمكن Apple Intelligence من الإجابة. حاول مرة أخرى، أو اطرح السؤال بطريقة أخرى.
da: Apple Intelligence kunne ikke svare på det. Prøv igen, eller spørg på en anden måde.
de: Apple Intelligence konnte darauf nicht antworten. Versuch es erneut oder frag anders.
es: Apple Intelligence no ha podido responder. Inténtalo de nuevo o pregúntalo de otra forma.
fi: Apple Intelligence ei pystynyt vastaamaan. Yritä uudelleen tai kysy toisin.
fr: Apple Intelligence n'a pas pu répondre. Réessayez ou formulez autrement.
is: Apple Intelligence gat ekki svarað þessu. Reyndu aftur eða spurðu á annan hátt.
it: Apple Intelligence non è riuscita a rispondere. Riprova o chiedilo in un altro modo.
ja: Apple Intelligence はその質問に答えられませんでした。もう一度試すか、別の聞き方をしてください。
ko: Apple Intelligence가 답변하지 못했습니다. 다시 시도하거나 다른 방식으로 질문해 보세요.
nb: Apple Intelligence kunne ikke svare på det. Prøv igjen, eller spør på en annen måte.
nl: Apple Intelligence kon dit niet beantwoorden. Probeer het opnieuw of stel je vraag anders.
pt_br: A Apple Intelligence não conseguiu responder. Tente de novo ou pergunte de outro jeito.
ru: Apple Intelligence не смог ответить. Попробуйте снова или спросите по-другому.
sv: Apple Intelligence kunde inte svara på det. Försök igen, eller fråga på ett annat sätt.
zh_hans: Apple Intelligence 无法回答这个问题。请重试，或换个问法。

source: Apple Intelligence declined to answer this. Try asking it another way.
ar: رفض Apple Intelligence الإجابة عن هذا. حاول طرح السؤال بطريقة أخرى.
da: Apple Intelligence afviste at svare på det. Prøv at spørge på en anden måde.
de: Apple Intelligence hat die Antwort darauf abgelehnt. Versuch es mit einer anderen Formulierung.
es: Apple Intelligence ha rechazado responder a esto. Prueba a preguntarlo de otra forma.
fi: Apple Intelligence kieltäytyi vastaamasta. Kokeile kysyä toisin.
fr: Apple Intelligence a refusé de répondre. Essayez de formuler autrement.
is: Apple Intelligence neitaði að svara þessu. Prófaðu að spyrja á annan hátt.
it: Apple Intelligence si è rifiutata di rispondere. Prova a chiederlo in un altro modo.
ja: Apple Intelligence はこの質問への回答を断りました。別の聞き方を試してください。
ko: Apple Intelligence가 이 질문에 대한 답변을 거부했습니다. 다른 방식으로 질문해 보세요.
nb: Apple Intelligence avslo å svare på dette. Prøv å spørre på en annen måte.
nl: Apple Intelligence weigerde dit te beantwoorden. Stel je vraag op een andere manier.
pt_br: A Apple Intelligence se recusou a responder. Tente perguntar de outro jeito.
ru: Apple Intelligence отказался отвечать на это. Попробуйте спросить по-другому.
sv: Apple Intelligence avböjde att svara på det. Försök fråga på ett annat sätt.
zh_hans: Apple Intelligence 拒绝回答这个问题。请换个问法试试。

source: Apple Intelligence doesn't support this language yet. Add another model in Settings → Flo.
ar: لا يدعم Apple Intelligence هذه اللغة بعد. أضف نموذجًا آخر في الإعدادات ← Flo.
da: Apple Intelligence understøtter ikke dette sprog endnu. Tilføj en anden model under Indstillinger → Flo.
de: Apple Intelligence unterstützt diese Sprache noch nicht. Füge unter Einstellungen → Flo ein anderes Modell hinzu.
es: Apple Intelligence aún no admite este idioma. Añade otro modelo en Ajustes → Flo.
fi: Apple Intelligence ei vielä tue tätä kieltä. Lisää toinen malli kohdassa Asetukset → Flo.
fr: Apple Intelligence ne prend pas encore en charge cette langue. Ajoutez un autre modèle dans Réglages → Flo.
is: Apple Intelligence styður ekki þetta tungumál enn. Bættu við öðru líkani í Stillingar → Flo.
it: Apple Intelligence non supporta ancora questa lingua. Aggiungi un altro modello in Impostazioni → Flo.
ja: Apple Intelligence はまだこの言語に対応していません。設定 → Flo で別のモデルを追加してください。
ko: Apple Intelligence는 아직 이 언어를 지원하지 않습니다. 설정 → Flo에서 다른 모델을 추가하세요.
nb: Apple Intelligence støtter ikke dette språket ennå. Legg til en annen modell under Innstillinger → Flo.
nl: Apple Intelligence ondersteunt deze taal nog niet. Voeg een ander model toe in Instellingen → Flo.
pt_br: A Apple Intelligence ainda não oferece suporte a este idioma. Adicione outro modelo em Configurações → Flo.
ru: Apple Intelligence пока не поддерживает этот язык. Добавьте другую модель в Настройки → Flo.
sv: Apple Intelligence stöder inte det här språket än. Lägg till en annan modell i Inställningar → Flo.
zh_hans: Apple Intelligence 暂不支持此语言。请在“设置 → Flo”中添加其他模型。

source: Apple Intelligence isn't ready on this device yet. Try again later, or add another model in Settings → Flo.
ar: Apple Intelligence ليس جاهزًا على هذا الجهاز بعد. حاول لاحقًا، أو أضف نموذجًا آخر في الإعدادات ← Flo.
da: Apple Intelligence er ikke klar på denne enhed endnu. Prøv igen senere, eller tilføj en anden model under Indstillinger → Flo.
de: Apple Intelligence ist auf diesem Gerät noch nicht bereit. Versuch es später erneut oder füge unter Einstellungen → Flo ein anderes Modell hinzu.
es: Apple Intelligence aún no está listo en este dispositivo. Inténtalo más tarde o añade otro modelo en Ajustes → Flo.
fi: Apple Intelligence ei ole vielä valmis tällä laitteella. Yritä myöhemmin tai lisää toinen malli kohdassa Asetukset → Flo.
fr: Apple Intelligence n'est pas encore prêt sur cet appareil. Réessayez plus tard ou ajoutez un autre modèle dans Réglages → Flo.
is: Apple Intelligence er ekki tilbúið á þessu tæki enn. Reyndu síðar eða bættu við öðru líkani í Stillingar → Flo.
it: Apple Intelligence non è ancora pronta su questo dispositivo. Riprova più tardi o aggiungi un altro modello in Impostazioni → Flo.
ja: このデバイスでは Apple Intelligence の準備がまだできていません。後でもう一度試すか、設定 → Flo で別のモデルを追加してください。
ko: 이 기기에서 Apple Intelligence가 아직 준비되지 않았습니다. 나중에 다시 시도하거나 설정 → Flo에서 다른 모델을 추가하세요.
nb: Apple Intelligence er ikke klar på denne enheten ennå. Prøv igjen senere, eller legg til en annen modell under Innstillinger → Flo.
nl: Apple Intelligence is nog niet klaar op dit apparaat. Probeer het later opnieuw of voeg een ander model toe in Instellingen → Flo.
pt_br: A Apple Intelligence ainda não está pronta neste dispositivo. Tente mais tarde ou adicione outro modelo em Configurações → Flo.
ru: Apple Intelligence ещё не готов на этом устройстве. Попробуйте позже или добавьте другую модель в Настройки → Flo.
sv: Apple Intelligence är inte redo på den här enheten än. Försök igen senare, eller lägg till en annan modell i Inställningar → Flo.
zh_hans: 此设备上的 Apple Intelligence 尚未就绪。请稍后再试，或在“设置 → Flo”中添加其他模型。

source: Apple Speech (default)
ar: Apple Speech (افتراضي)
da: Apple Speech (standard)
de: Apple Speech (Standard)
es: Apple Speech (predeterminado)
fi: Apple Speech (oletus)
fr: Apple Speech (par défaut)
is: Apple Speech (sjálfgefið)
it: Apple Speech (predefinito)
ja: Apple Speech（デフォルト）
ko: Apple Speech(기본)
nb: Apple Speech (standard)
nl: Apple Speech (standaard)
pt_br: Apple Speech (padrão)
ru: Apple Speech (по умолчанию)
sv: Apple Speech (standard)
zh_hans: Apple Speech（默认）

source: Apps like Zwift, TrainerRoad, and Rouvy on the same device — or on a paired iPad / Apple TV — can pair to it as a heart-rate monitor and a cycling power meter.
ar: يمكن لتطبيقات مثل Zwift وTrainerRoad وRouvy على الجهاز نفسه — أو على iPad / Apple TV مقترن — الإقران به كجهاز لمراقبة نبض القلب ومقياس لقدرة الدراجة.
da: Apps som Zwift, TrainerRoad og Rouvy på samme enhed – eller på en parret iPad / Apple TV – kan parre med den som pulsmåler og cykelwattmåler.
de: Apps wie Zwift, TrainerRoad und Rouvy auf demselben Gerät – oder auf einem gekoppelten iPad / Apple TV – können es als Herzfrequenzmesser und Rad-Leistungsmesser koppeln.
es: Apps como Zwift, TrainerRoad y Rouvy en el mismo dispositivo —o en un iPad / Apple TV emparejado— pueden emparejarse con él como pulsómetro y medidor de potencia de ciclismo.
fi: Samalla laitteella – tai pariliitetyllä iPadilla / Apple TV:llä – olevat apit, kuten Zwift, TrainerRoad ja Rouvy, voivat muodostaa siihen pariliitoksen sykemittarina ja pyöräilyn tehomittarina.
fr: Des apps comme Zwift, TrainerRoad et Rouvy sur le même appareil — ou sur un iPad / Apple TV jumelé — peuvent s’y jumeler comme cardiofréquencemètre et capteur de puissance vélo.
is: Forrit eins og Zwift, TrainerRoad og Rouvy á sama tæki – eða á pöruðum iPad / Apple TV – geta parast við hann sem púlsmælir og aflmælir fyrir hjólreiðar.
it: App come Zwift, TrainerRoad e Rouvy sullo stesso dispositivo — o su un iPad / Apple TV associato — possono associarlo come cardiofrequenzimetro e misuratore di potenza per il ciclismo.
ja: 同じデバイス上、またはペアリング済みのiPad / Apple TV上のZwift、TrainerRoad、Rouvyなどのアプリが、心拍計およびサイクリング用パワーメーターとしてペアリングできます。
ko: 같은 기기 또는 페어링된 iPad / Apple TV의 Zwift, TrainerRoad, Rouvy 같은 앱이 이를 심박계 및 사이클링 파워미터로 페어링할 수 있습니다.
nb: Apper som Zwift, TrainerRoad og Rouvy på samme enhet – eller på en paret iPad / Apple TV – kan pare med den som pulsmåler og wattmåler for sykling.
nl: Apps zoals Zwift, TrainerRoad en Rouvy op hetzelfde apparaat – of op een gekoppelde iPad / Apple TV – kunnen ermee koppelen als hartslagmeter en fietsvermogensmeter.
pt_br: Apps como Zwift, TrainerRoad e Rouvy no mesmo dispositivo — ou em um iPad / Apple TV pareado — podem parear com ele como monitor de frequência cardíaca e medidor de potência de ciclismo.
ru: Приложения вроде Zwift, TrainerRoad и Rouvy на этом же устройстве — или на сопряжённом iPad / Apple TV — могут подключиться к нему как к пульсометру и велосипедному измерителю мощности.
sv: Appar som Zwift, TrainerRoad och Rouvy på samma enhet – eller på en parkopplad iPad / Apple TV – kan parkoppla med den som pulsmätare och effektmätare för cykling.
zh_hans: 同一设备上（或已配对的 iPad / Apple TV 上）的 Zwift、TrainerRoad 和 Rouvy 等 App 可以将其配对为心率监测器和骑行功率计。

source: Archive directory size
ar: حجم مجلد الأرشيف
da: Arkivmappens størrelse
de: Größe des Archivverzeichnisses
es: Tamaño del directorio del archivo
fi: Arkistohakemiston koko
fr: Taille du dossier d'archive
is: Stærð safnmöppu
it: Dimensione della directory dell'archivio
ja: アーカイブディレクトリのサイズ
ko: 아카이브 디렉터리 크기
nb: Størrelse på arkivmappen
nl: Grootte archiefmap
pt_br: Tamanho do diretório do arquivo
ru: Размер папки архива
sv: Arkivmappens storlek
zh_hans: 存档目录大小

source: Archive directory:
ar: مجلد الأرشيف:
da: Arkivmappe:
de: Archivverzeichnis:
es: Directorio del archivo:
fi: Arkistohakemisto:
fr: Dossier d'archive :
is: Safnmappa:
it: Directory dell'archivio:
ja: アーカイブディレクトリ:
ko: 아카이브 디렉터리:
nb: Arkivmappe:
nl: Archiefmap:
pt_br: Diretório do arquivo:
ru: Папка архива:
sv: Arkivmapp:
zh_hans: 存档目录：

source: Archive only
ar: الأرشيف فقط
da: Kun arkiv
de: Nur Archiv
es: Solo archivo
fi: Vain arkisto
fr: Archive uniquement
is: Aðeins safn
it: Solo archivio
ja: アーカイブのみ
ko: 아카이브만
nb: Bare arkiv
nl: Alleen archief
pt_br: Somente arquivo
ru: Только архив
sv: Endast arkiv
zh_hans: 仅存档

source: Archived at
ar: تاريخ الأرشفة
da: Arkiveret
de: Archiviert am
es: Archivado el
fi: Arkistoitu
fr: Archivé le
is: Sett í safn
it: Archiviato il
ja: アーカイブ日時
ko: 보관 일시
nb: Arkivert
nl: Gearchiveerd op
pt_br: Arquivado em
ru: Архивировано
sv: Arkiverad
zh_hans: 存档时间

source: Around %@ is typical for your age band. %@. What matters most: your personal trend over weeks, not any single reading.
ar: حوالي %@ هو المعتاد لفئتك العمرية. %@. الأهم هو اتجاهك الشخصي على مدى أسابيع، وليس أي قراءة منفردة.
da: Omkring %@ er typisk for din aldersgruppe. %@. Det vigtigste: din personlige tendens over uger, ikke en enkelt måling.
de: Etwa %@ ist für deine Altersgruppe typisch. %@. Am wichtigsten ist dein persönlicher Trend über Wochen, nicht eine einzelne Messung.
es: Alrededor de %@ es lo típico en tu franja de edad. %@. Lo que más importa: tu tendencia personal a lo largo de semanas, no una lectura aislada.
fi: Noin %@ on tyypillistä ikäryhmällesi. %@. Tärkeintä on henkilökohtainen trendisi viikkojen aikana, ei yksittäinen mittaus.
fr: Environ %@ est typique pour votre tranche d'âge. %@. Ce qui compte le plus : votre tendance personnelle sur plusieurs semaines, pas une mesure isolée.
is: Um %@ er dæmigert fyrir þinn aldurshóp. %@. Það sem skiptir mestu: þín eigin þróun yfir vikur, ekki einstök mæling.
it: Circa %@ è tipico per la tua fascia d'età. %@. Ciò che conta di più: la tua tendenza personale nell'arco di settimane, non una singola lettura.
ja: あなたの年齢層では %@ 前後が一般的です。%@。最も重要なのは、1 回の測定値ではなく、数週間にわたるあなた自身のトレンドです。
ko: 연령대에서는 %@ 정도가 일반적입니다. %@. 가장 중요한 것은 한 번의 측정값이 아니라 몇 주에 걸친 개인 추세입니다.
nb: Rundt %@ er typisk for aldersgruppen din. %@. Det viktigste: din personlige trend over uker, ikke én enkelt måling.
nl: Rond %@ is gebruikelijk voor jouw leeftijdsgroep. %@. Wat het meest telt: je persoonlijke trend over weken, niet één losse meting.
pt_br: Cerca de %@ é típico para a sua faixa etária. %@. O que mais importa: sua tendência pessoal ao longo de semanas, não uma leitura isolada.
ru: Около %@ — типично для вашей возрастной группы. %@. Главное — ваш личный тренд за недели, а не отдельное измерение.
sv: Runt %@ är typiskt för din åldersgrupp. %@. Det viktigaste: din personliga trend över veckor, inte en enskild mätning.
zh_hans: 你所在的年龄段通常在 %@ 左右。%@。最重要的是你数周以来的个人趋势，而不是任何单次读数。

source: Arrive at %@
ar: الوصول إلى %@
da: Ankomst ved %@
de: Ankunft: %@
es: Llegada a %@
fi: Perillä: %@
fr: Arrivée à %@
is: Komið að %@
it: Arrivo a %@
ja: %@に到着
ko: %@에 도착
nb: Ankomst ved %@
nl: Aankomst bij %@
pt_br: Chegada a %@
ru: Прибытие: %@
sv: Framme vid %@
zh_hans: 到达%@

source: Arrive at %@ — finish on %@
ar: الوصول إلى %1$@ — النهاية على %2$@
da: Ankomst ved %1$@ — slut på %2$@
de: Ankunft: %1$@ – Ziel auf %2$@
es: Llegada a %1$@ — final en %2$@
fi: Perillä: %1$@ — maali kohteessa %2$@
fr: Arrivée à %1$@ — fin sur %2$@
is: Komið að %1$@ — endað á %2$@
it: Arrivo a %1$@ — fine su %2$@
ja: %1$@に到着 — %2$@で終了
ko: %1$@에 도착 — %2$@에서 종료
nb: Ankomst ved %1$@ — slutt på %2$@
nl: Aankomst bij %1$@ — einde op %2$@
pt_br: Chegada a %1$@ — fim em %2$@
ru: Прибытие: %1$@ — финиш на %2$@
sv: Framme vid %1$@ — slut på %2$@
zh_hans: 到达%1$@ — 终点在%2$@

source: Articles
ar: المقالات
da: Artikler
de: Artikel
es: Artículos
fi: Artikkelit
is: Greinar
it: Articoli
ja: 記事
ko: 아티클
nb: Artikler
nl: Artikelen
pt_br: Artigos
ru: Статьи
sv: Artiklar
zh_hans: 文章

source: Artifacts %@%%
ar: التشوّهات %@%%
da: Artefakter %@%%
de: Artefakte %@%%
es: Artefactos %@%%
fi: Artefaktit %@%%
fr: Artefacts %@%%
is: Truflanir %@%%
it: Artefatti %@%%
ja: アーティファクト %@%%
ko: 아티팩트 %@%%
nb: Artefakter %@%%
nl: Artefacten %@%%
pt_br: Artefatos %@%%
ru: Артефакты %@%%
sv: Artefakter %@%%
zh_hans: 伪差 %@%%

source: Artifacts %@%% > %@%% limit
ar: التشوّهات %@%% > الحد %@%%
da: Artefakter %@%% > grænse på %@%%
de: Artefakte %@%% > %@%% Grenze
es: Artefactos %@%% > límite del %@%%
fi: Artefaktit %@%% > raja %@%%
fr: Artefacts %@%% > limite de %@%%
is: Truflanir %@%% > %@%% mörk
it: Artefatti %@%% > limite del %@%%
ja: アーティファクト %@%% > 上限 %@%%
ko: 아티팩트 %@%% > 한도 %@%%
nb: Artefakter %@%% > grense på %@%%
nl: Artefacten %@%% > limiet van %@%%
pt_br: Artefatos %@%% > limite de %@%%
ru: Артефакты %@%% > предел %@%%
sv: Artefakter %@%% > gräns på %@%%
zh_hans: 伪差 %@%% > 上限 %@%%

source: At %lld, a resting pNN50 above 5%% indicates active parasympathetic modulation. Above 10%% is strong. Lower values are more common with age — it doesn't mean the metric is broken, it means fewer heartbeats cross the 50ms threshold as overall variability decreases.
ar: في عمر %lld، تشير قيمة pNN50 أثناء الراحة فوق 5%% إلى تعديل نظير ودي نشط. وفوق 10%% تُعد قوية. القيم المنخفضة أكثر شيوعًا مع التقدم في العمر — هذا لا يعني أن المقياس معطّل، بل أن عددًا أقل من النبضات يتجاوز عتبة 50م.ث مع انخفاض التباين الكلي.
da: Som %lld-årig tyder en pNN50 i hvile over 5%% på aktiv parasympatisk modulation. Over 10%% er stærkt. Lavere værdier er mere almindelige med alderen — det betyder ikke, at målingen ikke virker, men at færre hjerteslag krydser grænsen på 50 ms, når den samlede variabilitet falder.
de: Mit %lld zeigt ein pNN50 in Ruhe über 5%% aktive parasympathische Modulation an. Über 10%% ist stark. Niedrigere Werte sind mit zunehmendem Alter häufiger — das heißt nicht, dass die Metrik nicht funktioniert, sondern dass weniger Herzschläge die 50-ms-Schwelle überschreiten, wenn die Gesamtvariabilität sinkt.
es: A los %lld años, un pNN50 en reposo superior al 5%% indica una modulación parasimpática activa. Por encima del 10%% es fuerte. Los valores más bajos son más comunes con la edad — no significa que la métrica falle, sino que menos latidos superan el umbral de 50 ms a medida que disminuye la variabilidad general.
fi: %lld-vuotiaana yli 5%%:n lepo-pNN50 kertoo aktiivisesta parasympaattisesta säätelystä. Yli 10%% on vahva. Matalammat arvot ovat iän myötä yleisempiä — se ei tarkoita, että mittari olisi rikki, vaan sitä, että yhä harvempi lyönti ylittää 50 ms:n rajan kokonaisvaihtelun pienentyessä.
fr: À %lld ans, un pNN50 au repos supérieur à 5%% indique une modulation parasympathique active. Au-delà de 10%%, elle est forte. Les valeurs plus basses sont plus fréquentes avec l'âge — cela ne veut pas dire que la métrique est défaillante, mais que moins de battements franchissent le seuil de 50 ms à mesure que la variabilité globale diminue.
is: Við %lld ára aldur bendir pNN50 í hvíld yfir 5%% til virkrar sefkerfisstýringar. Yfir 10%% er sterkt. Lægri gildi eru algengari með aldrinum — það þýðir ekki að mælingin sé biluð, heldur að færri hjartslög fara yfir 50 ms þröskuldinn þegar heildarbreytileiki minnkar.
it: A %lld anni, un pNN50 a riposo superiore al 5%% indica una modulazione parasimpatica attiva. Sopra il 10%% è forte. Valori più bassi sono più comuni con l'età — non significa che la metrica non funzioni, ma che meno battiti superano la soglia dei 50 ms man mano che la variabilità complessiva diminuisce.
ja: %lld 歳では、安静時の pNN50 が 5%% を超えていれば副交感神経の調節が活発であることを示します。10%% を超えれば強い状態です。年齢とともに低い値はよく見られます — 指標が壊れているのではなく、全体の変動が小さくなるにつれて 50ms の閾値を超える心拍が減るということです。
ko: %lld세에서 안정 시 pNN50이 5%%를 넘으면 부교감 조절이 활발하다는 뜻입니다. 10%%를 넘으면 강한 수준입니다. 나이가 들수록 낮은 값이 더 흔합니다 — 지표가 고장 난 것이 아니라, 전체 변동성이 줄면서 50ms 임계값을 넘는 박동이 줄어든다는 의미입니다.
nb: Ved %lld år tyder en pNN50 i hvile over 5%% på aktiv parasympatisk modulering. Over 10%% er sterkt. Lavere verdier er vanligere med alderen — det betyr ikke at målet er ødelagt, men at færre hjerteslag krysser 50 ms-grensen når den samlede variabiliteten avtar.
nl: Op %lld wijst een pNN50 in rust boven 5%% op actieve parasympathische modulatie. Boven 10%% is sterk. Lagere waarden komen met de leeftijd vaker voor — dat betekent niet dat de metriek niet werkt, maar dat er minder hartslagen de drempel van 50 ms passeren naarmate de totale variabiliteit afneemt.
pt_br: Aos %lld anos, um pNN50 em repouso acima de 5%% indica modulação parassimpática ativa. Acima de 10%% é forte. Valores mais baixos são mais comuns com a idade — isso não significa que a métrica esteja com defeito, e sim que menos batimentos ultrapassam o limiar de 50 ms à medida que a variabilidade geral diminui.
ru: В %lld лет pNN50 в покое выше 5%% говорит об активной парасимпатической модуляции. Выше 10%% — сильной. С возрастом низкие значения встречаются чаще — это не значит, что метрика сломана: просто при снижении общей вариабельности меньше ударов пересекает порог 50 мс.
sv: Vid %lld års ålder tyder en pNN50 i vila över 5%% på aktiv parasympatisk modulering. Över 10%% är starkt. Lägre värden är vanligare med åldern — det betyder inte att måttet är trasigt, utan att färre hjärtslag passerar 50 ms-gränsen när den totala variabiliteten minskar.
zh_hans: %lld 岁时，静息 pNN50 高于 5%% 表示副交感调节活跃，高于 10%% 则为强。随着年龄增长，数值偏低更为常见 — 这并不代表指标失灵，而是随着整体变异性下降，跨过 50ms 阈值的心跳变少了。
